Repository: FlyingDevLab/MAKE10
Catalog: MAKE10/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, nl, pt_br, th, vi, zh_hans, zh_hant

# sticker_category_animals
source: Animals
de: Tiere
es: Animales
fr: Animaux
hi: जानवर
id: Hewan
it: Animali
ja: どうぶつ
ko: 동물
nl: Dieren
pt_br: Animais
th: สัตว์
vi: Động vật
zh_hans: 动物
zh_hant: 動物

# sticker_category_birds
source: Birds
de: Vögel
es: Aves
fr: Oiseaux
hi: पक्षी
id: Burung
it: Uccelli
ja: とり
ko: 새
nl: Vogels
pt_br: Aves
th: นก
vi: Chim
zh_hans: 鸟
zh_hant: 鳥

# sticker_category_bugs
source: Bugs
de: Insekten
es: Bichos
fr: Insectes
hi: कीड़े
id: Serangga
it: Insetti
ja: むし
ko: 곤충
nl: Beestjes
pt_br: Insetos
th: แมลง
vi: Côn trùng
zh_hans: 昆虫
zh_hant: 昆蟲

# sticker_category_faces
source: Faces
de: Gesichter
es: Caras
fr: Visages
hi: चेहरे
id: Wajah
it: Facce
ja: かお
ko: 얼굴
nl: Gezichtjes
pt_br: Carinhas
th: หน้าตา
vi: Khuôn mặt
zh_hans: 表情
zh_hant: 表情

# sticker_category_fantasy
source: Dinos & Wonders
de: Dinos & Fantasie
es: Dinos y fantasía
fr: Dinos et merveilles
hi: डायनासोर और जादू
id: Dino & Ajaib
it: Dinosauri e magia
ja: きょうりゅう・ふしぎ
ko: 공룡・신비
nl: Dino's en fantasie
pt_br: Dinos e fantasia
th: ไดโนเสาร์・แฟนตาซี
vi: Khủng long・Kỳ diệu
zh_hans: 恐龙・奇幻
zh_hant: 恐龍・奇幻

# sticker_category_food
source: Food
de: Essen
es: Comida
fr: Nourriture
hi: खाना
id: Makanan
it: Cibo
ja: たべもの
ko: 음식
nl: Eten
pt_br: Comida
th: อาหาร
vi: Đồ ăn
zh_hans: 食物
zh_hant: 食物

# sticker_category_fruits
source: Fruits
de: Obst
es: Frutas
hi: फल
id: Buah
it: Frutta
ja: くだもの
ko: 과일
nl: Fruit
pt_br: Frutas
th: ผลไม้
vi: Trái cây
zh_hans: 水果
zh_hant: 水果

# sticker_category_music
source: Music
de: Musik
es: Música
fr: Musique
hi: संगीत
id: Musik
it: Musica
ja: おんがく
ko: 음악
nl: Muziek
pt_br: Música
th: ดนตรี
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

# sticker_category_plants
source: Flowers & Plants
de: Blumen & Pflanzen
es: Flores y plantas
fr: Fleurs et plantes
hi: फूल और पौधे
id: Bunga & Tanaman
it: Fiori e piante
ja: はな・しょくぶつ
ko: 꽃・식물
nl: Bloemen en planten
pt_br: Flores e plantas
th: ดอกไม้・พืช
vi: Hoa・Cây
zh_hans: 花草
zh_hant: 花草

# sticker_category_play
source: Play & Sports
de: Spiel & Sport
es: Juegos y deportes
fr: Jeux et sports
hi: खेल और कूद
id: Main & Olahraga
it: Gioco e sport
ja: あそび・スポーツ
ko: 놀이・스포츠
nl: Spel en sport
pt_br: Brincadeiras e esportes
th: ของเล่น・กีฬา
vi: Vui chơi・Thể thao
zh_hans: 游戏・运动
zh_hant: 遊戲・運動

# sticker_category_sea
source: Sea
de: Meer
es: Mar
fr: Mer
hi: समुद्र
id: Laut
it: Mare
ja: うみ・みずべ
ko: 바다
nl: Zee
pt_br: Mar
th: ทะเล
vi: Biển
zh_hans: 海洋
zh_hant: 海洋

# sticker_category_sky
source: Sky & Weather
de: Himmel & Wetter
es: Cielo y clima
fr: Ciel et météo
hi: आसमान और मौसम
id: Langit & Cuaca
it: Cielo e meteo
ja: そら・てんき
ko: 하늘・날씨
nl: Lucht en weer
pt_br: Céu e clima
th: ท้องฟ้า・อากาศ
vi: Bầu trời・Thời tiết
zh_hans: 天空・天气
zh_hant: 天空・天氣

# sticker_category_sparkle
source: Sparkles & Hearts
de: Glitzer & Herzen
es: Brillos y corazones
fr: Paillettes et cœurs
hi: चमक और दिल
id: Kilau & Hati
it: Brillantini e cuori
ja: キラキラ・ハート
ko: 반짝반짝・하트
nl: Glitter en hartjes
pt_br: Brilhos e corações
th: วิบวับ・หัวใจ
vi: Lấp lánh・Trái tim
zh_hans: 闪亮・爱心
zh_hant: 閃亮・愛心

# sticker_category_sweets
source: Sweets & Drinks
de: Süßes & Getränke
es: Dulces y bebidas
fr: Douceurs et boissons
hi: मिठाई और पेय
id: Camilan & Minuman
it: Dolci e bevande
ja: おかし・のみもの
ko: 간식・음료
nl: Snoep en drinken
pt_br: Doces e bebidas
th: ขนม・เครื่องดื่ม
vi: Bánh kẹo・Đồ uống
zh_hans: 甜点・饮料
zh_hant: 甜點・飲料

# sticker_category_town
source: Town & Seasons
de: Stadt & Jahreszeiten
es: Ciudad y estaciones
fr: Ville et saisons
hi: शहर और मौसम
id: Kota & Musim
it: Città e stagioni
ja: まち・きせつ
ko: 마을・계절
nl: Stad en seizoenen
pt_br: Cidade e estações
th: เมือง・ฤดูกาล
vi: Thành phố・Mùa
zh_hans: 城镇・季节
zh_hant: 城鎮・季節

# sticker_category_vegetables
source: Vegetables
de: Gemüse
es: Verduras
fr: Légumes
hi: सब्ज़ियाँ
id: Sayur
it: Verdure
ja: やさい
ko: 채소
nl: Groente
pt_br: Legumes
th: ผัก
vi: Rau củ
zh_hans: 蔬菜
zh_hant: 蔬菜

# sticker_category_vehicles
source: Vehicles
de: Fahrzeuge
es: Vehículos
fr: Véhicules
hi: गाड़ियाँ
id: Kendaraan
it: Veicoli
ja: のりもの
ko: 탈것
nl: Voertuigen
pt_br: Veículos
th: ยานพาหนะ
vi: Xe cộ
zh_hans: 交通工具
zh_hant: 交通工具

# sticker_dex_progress %lld %lld
source: Collected %1$lld / %2$lld
de: Gesammelt %1$lld / %2$lld
es: Conseguidas %1$lld / %2$lld
fr: Collectés %1$lld / %2$lld
hi: इकट्ठे किए %1$lld / %2$lld
id: Terkumpul %1$lld / %2$lld
it: Raccolti %1$lld / %2$lld
ja: あつめた シール %1$lld / %2$lld
ko: 모은 스티커 %1$lld / %2$lld
nl: Verzameld %1$lld / %2$lld
pt_br: Coletados %1$lld / %2$lld
th: สะสมแล้ว %1$lld / %2$lld
vi: Đã sưu tầm %1$lld / %2$lld
zh_hans: 已收集 %1$lld / %2$lld
zh_hant: 已收集 %1$lld / %2$lld

# sticker_dex_title
source: Sticker Collection
de: Sticker-Sammlung
es: Colección
fr: Collection
hi: स्टिकर संग्रह
id: Koleksi Stiker
it: Collezione
ja: シールじてん
ko: 스티커 도감
nl: Verzameling
pt_br: Coleção
th: สมุดภาพสติกเกอร์
vi: Bộ sưu tập
zh_hans: 贴纸图鉴
zh_hant: 貼紙圖鑑

# %lld手
source: %lld hands
de: %lld Runden
es: %lld manos
fr: %lld manches
hi: %lld दौर
id: %lld ronde
it: %lld turni
ja: %lld手
ko: %lld판
nl: %lld ronden
pt_br: %lld rodadas
th: %lld รอบ
vi: %lld lượt
zh_hans: %lld手
zh_hant: %lld手

# +5秒
source: +5 sec
de: +5 Sek
es: +5 seg
hi: +5 सेकंड
id: +5 dtk
ja: +5びょう
ko: +5초
pt_br: +5 seg
th: +5 วิ
vi: +5 giây
zh_hans: +5秒
zh_hant: +5秒

# = 10？ こたえる
source: = 10? Answer
de: = 10? Antworten
es: = 10? Responder
fr: = 10 ? Répondre
hi: = 10? जवाब दो
id: = 10? Jawab
it: = 10? Rispondi
ja: = 10？ こたえる
ko: = 10? 답하기
nl: = 10? Antwoord
pt_br: = 10? Responder
th: = 10? ตอบ
vi: = 10? Trả lời
zh_hans: = 10？ 回答
zh_hant: = 10？ 回答

source: 🎉 New Record!
de: 🎉 Neuer Rekord!
es: 🎉 ¡Nuevo récord!
fr: 🎉 Nouveau record !
hi: 🎉 नया रिकॉर्ड!
id: 🎉 Rekor baru!
it: 🎉 Nuovo record!
ja: 🎉 しんきろく！
ko: 🎉 신기록!
nl: 🎉 Nieuw record!
pt_br: 🎉 Novo recorde!
th: 🎉 สถิติใหม่!
vi: 🎉 Kỷ lục mới!
zh_hans: 🎉 新纪录！
zh_hant: 🎉 新紀錄！

source: 🧀 All Collected!
de: 🧀 Alles gesammelt!
es: 🧀 ¡Todo recogido!
fr: 🧀 Tout ramassé !
hi: 🧀 सब मिल गया!
id: 🧀 Semua terkumpul!
it: 🧀 Tutti raccolti!
ja: 🧀 全部ゲット！
ko: 🧀 전부 획득!
nl: 🧀 Alles verzameld!
pt_br: 🧀 Tudo coletado!
th: 🧀 เก็บครบแล้ว!
vi: 🧀 Thu thập hết rồi!
zh_hans: 🧀 全部收集！
zh_hant: 🧀 全部收集！

# 4つの数字で10を作ろう！
source: Make 10 with 4 numbers!
de: Mach 10 aus 4 Zahlen!
es: ¡Haz 10 con 4 números!
fr: Fais 10 avec 4 chiffres !
hi: 4 अंकों से 10 बनाओ!
id: Buat 10 dari 4 angka!
it: Fai 10 con 4 numeri!
ja: 4つの数字で10を作ろう！
ko: 숫자 4개로 10을 만들어요!
nl: Maak 10 van 4 cijfers!
pt_br: Faça 10 com 4 números!
th: สร้าง 10 จาก 4 ตัวเลข!
vi: Tạo số 10 từ 4 chữ số!
zh_hans: 用4个数字凑出10！
zh_hant: 用4個數字湊出10！

source: 50¢ + 50¢ makes $1
de: 50¢ + 50¢ ergibt $1
fr: 50¢ + 50¢ font $1
ja: 50¢ ＋ 50¢ で $1 になる

source: Back to Title
de: Zum Titelbildschirm
es: Volver al título
fr: Retour au titre
hi: शीर्षक पर वापस
id: Kembali ke judul
it: Torna al titolo
ja: タイトルへもどる
ko: 타이틀로 돌아가기
nl: Terug naar titel
pt_br: Voltar ao título
th: กลับไปหน้าหลัก
vi: Về màn hình chính
zh_hans: 返回标题
zh_hant: 返回標題

source: Best Record
de: Bester Rekord
es: Mejor récord
fr: Meilleur record
hi: सर्वश्रेष्ठ रिकॉर्ड
id: Rekor terbaik
it: Record migliore
ja: さいこうきろく
ko: 최고 기록
nl: Beste record
pt_br: Melhor recorde
th: สถิติสูงสุด
vi: Kỷ lục cao nhất
zh_hans: 最高纪录
zh_hant: 最高紀錄

source: Charging…
de: Lädt…
es: Cargando…
fr: Charge…
hi: चार्ज हो रहा है…
id: Mengisi…
it: Caricamento…
ja: チャージ中…
ko: 충전 중…
nl: Laden…
pt_br: Carregando…
th: กำลังชาร์จ…
vi: Đang nạp…
zh_hans: 充能中…
zh_hant: 充能中…

source: Cheese Collected
de: Gesammelter Käse
es: Quesos recolectados
fr: Fromages récoltés
hi: इकट्ठा किया पनीर
id: Keju terkumpul
it: Formaggi raccolti
ja: あつめたチーズ
ko: 모은 치즈
nl: Verzamelde kaas
pt_br: Queijos coletados
th: ชีสที่เก็บได้
vi: Phô mai đã thu
zh_hans: 收集的奶酪
zh_hant: 收集的起司

source: Collect all 3 cheeses in the corners to advance!
de: Sammle alle 3 Käsestücke in den Ecken!
es: ¡Recoge los 3 quesos en las esquinas!
fr: Ramasse les 3 fromages dans les coins !
hi: कोनों में 3 पनीर इकट्ठा करें!
id: Kumpulkan 3 keju di sudut-sudut!
it: Raccogli tutti e 3 i formaggi negli angoli!
ja: 3コーナーのチーズを全部集めたら次のステージ！
ko: 코너의 치즈 3개를 모두 모으세요!
nl: Verzamel alle 3 kazen in de hoeken!
pt_br: Colete os 3 queijos nos cantos!
th: เก็บชีส 3 ชิ้นในมุมทั้งหมด!
vi: Thu thập 3 phô mai ở các góc!
zh_hans: 收集各角落的3块奶酪！
zh_hant: 收集各角落的3塊起司！

source: Collect up to $10 = MAKE10!
de: Sammle bis $10 = MAKE10!
es: ¡Llega a $10 = MAKE10!
fr: Accumule jusqu'à $10 = MAKE10 !
hi: $10 जमा करो = MAKE10!
id: Kumpulkan hingga $10 = MAKE10!
it: Accumula fino a $10 = MAKE10!
ja: $10 集めたら MAKE10！
ko: $10 모으면 MAKE10!
nl: Verzamel tot $10 = MAKE10!
pt_br: Colete até $10 = MAKE10!
th: เก็บถึง $10 = MAKE10!
vi: Gom đủ $10 = MAKE10!
zh_hans: 集满$10 = MAKE10！
zh_hant: 集滿$10 = MAKE10！

# consent_agree_button
source: Agree & Start
de: Zustimmen und starten
es: Aceptar y empezar
fr: Accepter et commencer
hi: सहमत हूँ और शुरू करें
id: Setuju dan mulai
it: Accetta e inizia
ja: 同意してはじめる
ko: 동의하고 시작
nl: Akkoord en starten
pt_br: Aceitar e começar
th: ยอมรับและเริ่มเล่น
vi: Đồng ý và bắt đầu
zh_hans: 同意并开始
zh_hant: 同意並開始

# consent_app_name
source: MAKE10
de: MAKE10 / Mach 10
es: MAKE10 / Haz 10
fr: MAKE10 / Faire 10
hi: MAKE10 / दस बनाओ
id: MAKE10 / Buat 10
it: MAKE10 / Fai 10
ja: MAKE10 / 10をつくろう
ko: MAKE10 / 10 만들기
nl: MAKE10 / Maak 10
pt_br: MAKE10 / Faça 10
th: MAKE10 / สร้างสิบ
vi: MAKE10 / Tạo số 10
zh_hans: MAKE10 / 凑十
zh_hant: MAKE10 / 湊十

# consent_body
source: Before you start, please review our Privacy Policy & Disclaimer. No ads, no purchases, and no data sent externally — safe for kids. By tapping "Agree & Start", you agree to our Privacy Policy & Disclaimer.
de: Bevor du beginnst, lies bitte unsere Datenschutzrichtlinie und unseren Haftungsausschluss. Keine Werbung, keine Käufe und keine Daten werden nach außen gesendet — sicher für Kinder. Durch Tippen auf "Zustimmen und starten" stimmst du unserer Datenschutzrichtlinie und unserem Haftungsausschluss zu.
es: Antes de empezar, revisa nuestra Política de privacidad y Aviso legal. Sin anuncios, sin compras y sin datos enviados al exterior — seguro para niños. Al pulsar "Aceptar y empezar", aceptas nuestra Política de privacidad y Aviso legal.
fr: Avant de commencer, veuillez lire notre Politique de confidentialité et Clause de non-responsabilité. Pas de publicité, pas d'achats et aucune donnée envoyée à l'extérieur — sûr pour les enfants. En appuyant sur "Accepter et commencer", vous acceptez notre Politique de confidentialité et Clause de non-responsabilité.
hi: शुरू करने से पहले, कृपया हमारी गोपनीयता नीति और अस्वीकरण पढ़ें। कोई विज्ञापन नहीं, कोई खरीदारी नहीं, और कोई बाहरी डेटा नहीं — बच्चों के लिए सुरक्षित। "सहमत हूँ और शुरू करें" दबाने का मतलब है कि आप हमारी गोपनीयता नीति और अस्वीकरण से सहमत हैं।
id: Sebelum mulai, harap baca Kebijakan Privasi & Penafian kami. Tanpa iklan, tanpa pembelian, dan tidak ada data yang dikirim ke luar — aman untuk anak-anak. Dengan mengetuk "Setuju dan mulai", kamu menyetujui Kebijakan Privasi & Penafian kami.
it: Prima di iniziare, leggi la nostra Informativa sulla privacy e Dichiarazione di non responsabilità. Nessuna pubblicità, nessun acquisto e nessun dato inviato all'esterno — sicuro per i bambini. Toccando "Accetta e inizia", accetti la nostra Informativa sulla privacy e Dichiarazione di non responsabilità.
ja: このアプリをはじめる前に、プライバシーポリシー・免責事項をご確認ください。 広告なし・課金なし・外部へのデータ送信なしで、安心してお子さまにお渡しいただけます。 「同意してはじめる」ボタンをタップすることで、プライバシーポリシー・免責事項に同意したものとみなします。
ko: 시작하기 전에 개인정보 처리방침 및 면책조항을 확인해 주세요. 광고 없음, 구매 없음, 외부 데이터 전송 없음 — 어린이에게 안전합니다. "동의하고 시작"을 탭하면 개인정보 처리방침 및 면책조항에 동의한 것으로 간주됩니다.
nl: Lees voor het starten ons Privacybeleid en Disclaimer. Geen advertenties, geen aankopen en geen gegevens die extern worden verzonden — veilig voor kinderen. Door op "Akkoord en starten" te tikken, ga je akkoord met ons Privacybeleid en Disclaimer.
pt_br: Antes de começar, leia nossa Política de Privacidade e Isenção de Responsabilidade. Sem anúncios, sem compras e nenhum dado enviado externamente — seguro para crianças. Ao tocar em "Aceitar e começar", você concorda com nossa Política de Privacidade e Isenção de Responsabilidade.
th: ก่อนเริ่มต้น กรุณาอ่านนโยบายความเป็นส่วนตัวและข้อจำกัดความรับผิดชอบของเรา ไม่มีโฆษณา ไม่มีการซื้อ และไม่มีการส่งข้อมูลภายนอก — ปลอดภัยสำหรับเด็ก การแตะ "ยอมรับและเริ่มเล่น" หมายความว่าคุณยอมรับนโยบายความเป็นส่วนตัวและข้อจำกัดความรับผิดชอบของเรา
vi: Trước khi bắt đầu, vui lòng đọc Chính sách Quyền riêng tư & Miễn trách nhiệm của chúng tôi. Không quảng cáo, không mua hàng, không gửi dữ liệu ra ngoài — an toàn cho trẻ em. Bằng cách nhấn "Đồng ý và bắt đầu", bạn đồng ý với Chính sách Quyền riêng tư & Miễn trách nhiệm của chúng tôi.
zh_hans: 开始之前，请阅读我们的隐私政策和免责声明。 无广告、无购买、不向外部发送数据——对儿童安全。 点击"同意并开始"即表示您同意我们的隐私政策和免责声明。
zh_hant: 開始之前，請閱讀我們的隱私政策和免責聲明。 無廣告、無購買、不向外部傳送資料——對兒童安全。 點擊「同意並開始」即表示您同意我們的隱私政策和免責聲明。

# consent_checkbox_label
source: I have read and understood the Privacy Policy & Disclaimer
de: Ich habe die Datenschutzrichtlinie und den Haftungsausschluss gelesen und verstanden
es: He leído y comprendido la Política de privacidad y el Aviso legal
fr: J'ai lu et compris la Politique de confidentialité et la Clause de non-responsabilité
hi: मैंने गोपनीयता नीति और अस्वीकरण पढ़ और समझ लिया है
id: Saya telah membaca dan memahami Kebijakan Privasi & Penafian
it: Ho letto e compreso l'Informativa sulla privacy e la Dichiarazione di non responsabilità
ja: プライバシーポリシー・免責事項を読み、内容を理解しました
ko: 개인정보 처리방침 및 면책조항을 읽고 이해했습니다
nl: Ik heb het Privacybeleid en de Disclaimer gelezen en begrepen
pt_br: Li e entendi a Política de Privacidade e a Isenção de Responsabilidade
th: ฉันได้อ่านและเข้าใจนโยบายความเป็นส่วนตัวและข้อจำกัดความรับผิดชอบแล้ว
vi: Tôi đã đọc và hiểu Chính sách Quyền riêng tư & Miễn trách nhiệm
zh_hans: 我已阅读并理解隐私政策和免责声明
zh_hant: 我已閱讀並理解隱私政策和免責聲明

# consent_developer_name
source: Flying Dev Lab
de: 空飛ぶ研究室 / Flying Dev Lab
es: 空飛ぶ研究室 / Flying Dev Lab
fr: 空飛ぶ研究室 / Flying Dev Lab
hi: 空飛ぶ研究室 / Flying Dev Lab
id: 空飛ぶ研究室 / Flying Dev Lab
it: 空飛ぶ研究室 / Flying Dev Lab
ja: 空飛ぶ研究室 / Flying Dev Lab
ko: 空飛ぶ研究室 / Flying Dev Lab
nl: 空飛ぶ研究室 / Flying Dev Lab
pt_br: 空飛ぶ研究室 / Flying Dev Lab
th: 空飛ぶ研究室 / Flying Dev Lab
vi: 空飛ぶ研究室 / Flying Dev Lab
zh_hans: 空飛ぶ研究室 / Flying Dev Lab
zh_hant: 空飛ぶ研究室 / Flying Dev Lab

# consent_policy_link
source: Read Privacy Policy & Disclaimer
de: Datenschutzrichtlinie und Haftungsausschluss lesen
es: Leer la Política de privacidad y el Aviso legal
fr: Lire la Politique de confidentialité et la Clause de non-responsabilité
hi: गोपनीयता नीति और अस्वीकरण पढ़ें
id: Baca Kebijakan Privasi & Penafian
it: Leggi l'Informativa sulla privacy e la Dichiarazione di non responsabilità
ja: プライバシーポリシー・免責事項を読む
ko: 개인정보 처리방침 및 면책조항 읽기
nl: Privacybeleid en Disclaimer lezen
pt_br: Ler a Política de Privacidade e Isenção de Responsabilidade
th: อ่านนโยบายความเป็นส่วนตัวและข้อจำกัดความรับผิดชอบ
vi: Đọc Chính sách Quyền riêng tư & Miễn trách nhiệm
zh_hans: 阅读隐私政策和免责声明
zh_hant: 閱讀隱私政策和免責聲明

source: Dark mice drain HP — game over at 0!
de: Dunkle Mäuse verringern HP — bei 0 ist das Spiel vorbei!
es: Los ratones oscuros reducen HP — ¡fin si llega a 0!
fr: Les souris sombres font perdre des PV — game over à 0 !
hi: गहरे चूहे HP घटाते हैं — 0 पर गेम ओवर!
id: Tikus gelap menguras HP — game over di 0!
it: I topi scuri prosciugano gli HP — game over a 0!
ja: ダークグレーのネズミに触れると HP が減る（HP0でゲームオーバー）
ko: 검은 쥐가 HP를 줄여요 — 0이 되면 게임 오버!
nl: Donkere muizen verminderen HP — game over bij 0!
pt_br: Ratos escuros reduzem HP — game over no 0!
th: หนูสีเข้มลด HP — เกมจบที่ 0!
vi: Chuột tối trừ HP — hết HP là game over!
zh_hans: 深色老鼠会减少HP——HP为0时游戏结束！
zh_hant: 深色老鼠會減少HP——HP為0時遊戲結束！

source: Drag coins to move them
de: Münzen ziehen zum Bewegen
es: Arrastra las monedas para moverlas
fr: Glisse les pièces pour les déplacer
hi: सिक्कों को खींचकर हिलाएं
id: Seret koin untuk memindahkannya
it: Trascina le monete per spostarle
ja: コインをドラッグして動かそう
ko: 코인을 끌어서 이동하세요
nl: Sleep munten om ze te verplaatsen
pt_br: Arraste moedas para movê-las
th: ลากเหรียญเพื่อเคลื่อนย้าย
vi: Kéo đồng xu để di chuyển
zh_hans: 拖动硬币来移动
zh_hant: 拖動硬幣來移動

source: Drag to move the white mouse
de: Weißen Maus durch Ziehen bewegen
es: Arrastra para mover el ratón blanco
fr: Glisse pour déplacer la souris blanche
hi: सफेद चूहे को खींचकर चलाएं
id: Seret untuk menggerakkan tikus putih
it: Trascina per spostare il topo bianco
ja: ドラッグして白いネズミを動かそう
ko: 흰 쥐를 드래그해서 이동하세요
nl: Sleep om de witte muis te bewegen
pt_br: Arraste para mover o rato branco
th: ลากเพื่อเคลื่อนย้ายหนูขาว
vi: Kéo để di chuyển chuột trắng
zh_hans: 拖动以移动白鼠
zh_hant: 拖動以移動白鼠

# drawing_clear_alert_message
source: This cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
hi: यह क्रिया पूर्ववत नहीं की जा सकती।
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
ko: 이 작업은 되돌릴 수 없습니다.
nl: Deze actie kan niet ongedaan worden gemaakt.
pt_br: Esta ação não pode ser desfeita.
th: การดำเนินการนี้ไม่สามารถเลิกทำได้
vi: Hành động này không thể hoàn tác.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法撤銷。

# drawing_clear_alert_title
source: Clear All Drawing?
de: Alle Zeichnungen löschen?
es: ¿Borrar todo el dibujo?
fr: Effacer tout le dessin ?
hi: सारी ड्राइंग मिटाएं?
id: Hapus semua gambar?
it: Cancellare tutto il disegno?
ja: 絵を全部消しますか？
ko: 그림을 모두 지울까요?
nl: Alle tekeningen wissen?
pt_br: Apagar todo o desenho?
th: ลบภาพวาดทั้งหมด?
vi: Xóa toàn bộ bản vẽ?
zh_hans: 清除全部画作？
zh_hant: 清除全部畫作？

# drawing_clear_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# drawing_clear_confirm
source: Clear
de: Löschen
es: Borrar
fr: Effacer
hi: मिटाएं
id: Hapus
it: Cancella
ja: 消す
ko: 지우기
nl: Wissen
pt_br: Apagar
th: ลบ
vi: Xóa
zh_hans: 清除
zh_hant: 清除

# drawing_clear_label
source: Clear All
de: Alles löschen
es: Borrar todo
fr: Tout effacer
hi: सब मिटाएं
id: Hapus semua
it: Cancella tutto
ja: 全消去
ko: 전체 지우기
nl: Alles wissen
pt_br: Apagar tudo
th: ลบทั้งหมด
vi: Xóa tất cả
zh_hans: 全部清除
zh_hant: 全部清除

# drawing_eraser_label
source: Eraser
de: Radiergummi
es: Borrador
fr: Gomme
hi: इरेज़र
id: Penghapus
it: Gomma
ja: 消しゴム
ko: 지우개
nl: Gum
pt_br: Borracha
th: ยางลบ
vi: Tẩy
zh_hans: 橡皮擦
zh_hant: 橡皮擦

# drawing_undo_label
source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
hi: पूर्ववत
id: Urungkan
it: Annulla
ja: もどす
ko: 되돌리기
nl: Ongedaan maken
pt_br: Desfazer
th: เลิกทำ
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 復原

# energy_label
source: Energy
de: Energie
es: Energía
fr: Énergie
hi: ऊर्जा
id: Energi
it: Energia
ja: エネルギー
ko: 에너지
nl: Energie
pt_br: Energia
th: พลังงาน
vi: Năng lượng
zh_hans: 能量
zh_hant: 能量

# energy_reward_clear_bonus
source: Clear Reward
de: Belohnung
es: Premio
fr: Récompense
hi: क्लियर इनाम
id: Hadiah selesai
it: Premio
ja: クリアの ごほうび
ko: 클리어 보상
nl: Beloning
pt_br: Prêmio
th: รางวัลเคลียร์
vi: Thưởng hoàn thành
zh_hans: 通关奖励
zh_hant: 過關獎勵

# energy_reward_play
source: Playing
de: Gespielt
es: Jugando
fr: En jouant
hi: खेल
id: Bermain
it: Giocando
ja: あそんだぶん
ko: 플레이
nl: Spel
pt_br: Jogando
th: ระหว่างเล่น
vi: Khi chơi
zh_hans: 游戏中
zh_hant: 遊戲中

source: Field Full!
de: Feld voll!
es: ¡Campo lleno!
fr: Champ plein !
hi: मैदान भर गया!
id: Area penuh!
it: Campo pieno!
ja: フィールドがいっぱい！
ko: 필드 가득!
nl: Veld vol!
pt_br: Campo cheio!
th: พื้นที่เต็มแล้ว!
vi: Sân đầy rồi!
zh_hans: 场地已满！
zh_hant: 場地已滿！

# finished_back_button
source: Back
de: Zurück
es: Volver
fr: Retour
hi: वापस
id: Kembali
it: Indietro
ja: もどる
ko: 뒤로
nl: Terug
pt_br: Voltar
th: กลับ
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# finished_correct_label
source: Correct!
de: Richtig
es: Correcto
hi: सही!
id: Benar
it: Corretto
ja: せいかい
ko: 정답
pt_br: Correto
th: ถูกต้อง
vi: Đúng
zh_hans: 正确
zh_hant: 正確

# finished_high_score_label
source: Best Score
de: Bestes Ergebnis
es: Mejor puntuación
fr: Meilleur score
hi: सर्वश्रेष्ठ स्कोर
id: Skor terbaik
it: Punteggio migliore
ja: さいこうきろく
ko: 최고 기록
nl: Beste score
pt_br: Melhor pontuação
th: คะแนนสูงสุด
vi: Điểm cao nhất
zh_hans: 最高分
zh_hant: 最高分

# finished_high_score_updated
source: 🏆 New High Score!
de: 🏆 Neuer Highscore!
es: 🏆 ¡Nuevo récord!
fr: 🏆 Nouveau record !
hi: 🏆 नया हाई स्कोर!
id: 🏆 Rekor baru!
it: 🏆 Nuovo record!
ja: 🏆 さいこうきろく こうしん！
ko: 🏆 신기록!
nl: 🏆 Nieuw record!
pt_br: 🏆 Novo recorde!
th: 🏆 ทำลายสถิติใหม่!
vi: 🏆 Kỷ lục mới!
zh_hans: 🏆 新纪录！
zh_hant: 🏆 新紀錄！

# finished_play_again_button
source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
hi: फिर खेलें
id: Main lagi
it: Gioca ancora
ja: もういちどあそぶ
ko: 다시 하기
nl: Opnieuw spelen
pt_br: Jogar novamente
th: เล่นอีกครั้ง
vi: Chơi lại
zh_hans: 再玩一次
zh_hant: 再玩一次

# finished_unlock_message
source: 10-second mode unlocked!
de: 10-Sekunden-Modus freigeschaltet!
es: ¡Modo 10 segundos desbloqueado!
fr: Mode 10 secondes débloqué !
hi: 10-सेकंड मोड अनलॉक!
id: Mode 10 detik terbuka!
it: Modalità 10 secondi sbloccata!
ja: 10びょうモード かいほう！
ko: 10초 모드 해금!
nl: 10-secondenmodus ontgrendeld!
pt_br: Modo 10 segundos desbloqueado!
th: โหมด 10 วินาที ปลดล็อกแล้ว!
vi: Mở khóa chế độ 10 giây!
zh_hans: 10秒模式已解锁！
zh_hant: 10秒模式已解鎖！

# finished_unlock_title
source: 🎉 Amazing!
de: 🎉 Unglaublich!
es: 🎉 ¡Increíble!
fr: 🎉 Incroyable !
hi: 🎉 शानदार!
id: 🎉 Luar biasa!
it: 🎉 Incredibile!
ja: 🎉 すごい！
ko: 🎉 대단해!
nl: 🎉 Ongelooflijk!
pt_br: 🎉 Incrível!
th: 🎉 เยี่ยมมาก!
vi: 🎉 Tuyệt vời!
zh_hans: 🎉 太棒了！
zh_hant: 🎉 太棒了！

# gacha_bonus_tag
source: Bonus
de: Gratis
es: Regalo
fr: Cadeau
hi: मुफ़्त
it: Regalo
ja: おまけ
ko: 덤
nl: Extra
pt_br: Brinde
th: ของแถม
vi: Tặng
zh_hans: 赠送
zh_hant: 贈送

# gacha_close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: とじる
ko: 닫기
nl: Sluiten
pt_br: Fechar
th: ปิด
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# gacha_new
source: NEW
de: NEU
es: NUEVO
fr: NOUVEAU
hi: नया
id: BARU
it: NUOVO
ja: はじめて
nl: NIEUW
pt_br: NOVO
th: ใหม่
vi: MỚI
zh_hans: 新
zh_hant: 新

# gacha_odds %lld
source: Every sticker is just as likely (%lld kinds)
de: Jeder Sticker hat die gleiche Chance (%lld Sorten)
es: Todas las pegatinas tienen la misma probabilidad (%lld tipos)
fr: Chaque sticker a la même chance (%lld sortes)
hi: हर स्टिकर का मौका बराबर है (%lld तरह के)
id: Semua stiker punya peluang yang sama (%lld jenis)
it: Ogni adesivo ha la stessa probabilità (%lld tipi)
ja: どの シールも おなじくらい でるよ（%lld しゅるい）
ko: 모든 스티커가 같은 확률로 나와요 (%lld종류)
nl: Elke sticker heeft dezelfde kans (%lld soorten)
pt_br: Todos os adesivos têm a mesma chance (%lld tipos)
th: สติกเกอร์ทุกแบบมีโอกาสออกเท่ากัน (%lld แบบ)
vi: Mọi nhãn dán đều có cơ hội như nhau (%lld loại)
zh_hans: 每种贴纸出现的概率都一样（共%lld种）
zh_hant: 每種貼紙出現的機率都一樣（共%lld種）

# gacha_pull_single
source: Spin 1
de: 1× drehen
es: Girar 1 vez
fr: Tourner 1×
hi: 1 बार घुमाओ
id: Putar 1×
it: Gira 1 volta
ja: 1かい まわす
ko: 1번 뽑기
nl: 1× draaien
pt_br: Girar 1×
th: หมุน 1 ครั้ง
vi: Quay 1 lần
zh_hans: 抽1次
zh_hant: 抽1次

# gacha_pull_ten
source: Spin 10
de: 10× drehen
es: Girar 10 veces
fr: Tourner 10×
hi: 10 बार घुमाओ
id: Putar 10×
it: Gira 10 volte
ja: 10かい まわす
ko: 10번 뽑기
nl: 10× draaien
pt_br: Girar 10×
th: หมุน 10 ครั้ง
vi: Quay 10 lần
zh_hans: 抽10次
zh_hant: 抽10次

# gacha_result_title
source: You got these!
de: Das hast du bekommen!
es: ¡Esto es lo que salió!
fr: Voilà ce que tu as eu !
hi: ये मिले!
id: Kamu dapat ini!
it: Ecco cosa hai trovato!
ja: でたよ！
ko: 이게 나왔어요!
nl: Dit heb je gekregen!
pt_br: Olha o que saiu!
th: ได้อันนี้มา!
vi: Bạn nhận được!
zh_hans: 抽到了这些！
zh_hant: 抽到了這些！

# gacha_ten_bonus
source: +1 bonus
de: +1 gratis
es: +1 de regalo
fr: +1 en cadeau
hi: +1 मुफ़्त
id: Bonus +1
it: +1 in regalo
ja: +1まい おまけ
ko: +1장 덤
nl: +1 extra
pt_br: +1 de brinde
th: แถม +1
vi: Tặng +1
zh_hans: 多送1张
zh_hant: 多送1張
